
{
	"Door": [
		"Hmm, tam teď nepotřebuji.",
		"Co bych tam dělal?",
		"Tam teď nechci."
		],
	"Clock": [
		"Ještě že tu ty hodiny jsou. Jinak bych si nehlídal čas jít domů.",
		"Budiž hodiny."
	],
	"Notebook": [
		"V dnešní době je počítač kamarád každého.",
		"Tenhle noťas jsme kupovali před rokem.",
		"Stále frčí jak novej.",
		"Děcka na něm někdy hrajou takovou tu kostičkovanou hru.. Myslím že Majnkroft, nebo tak něco."
	],
	"Domu": [
		"Šak teď jsem odtud vyletl!",
		"Zpátky nejdu.",
		"Proč bych se vracel?",
	],
	"Prace": [
		"Co bych tam teď dělal?",
		"Teď pracovat nemusím.",
		"Nemám teď pracovní dobu.",
	],
	"Sofa": [
		"Naše milovaná pohovka.",
		"Ani nevím, jak dlouho jí máme. Ale zažila toho hodně.",
		"Děti ji nazývají jako kouzelný gauč. Vždycky když na ní usly, tak se teleportovaly do postele v jejich pokojíčku.",
		"Je moc pohodlná."
	],
	"Wallet": [
		"Já se do té peněženky nechci ani dívat.",
		"Moje peněženka je jako cibule. Když se do ní podíváš, chce se ti brečet!",
		"Měl bych se zaměřit na to, co bych teď měl dělat.",
		"Víte, co udělá boháč, když mu dojdou v peněžence peníze? Vyndá si druhou! ... To asi nebude můj případ.",
	],
	"Photo_Kata": [
		"To je naše malá Káťa.",
		"Káťa je takový náš malý génius.",
		"Vždycky mě poučuje, abych tolik nepil, protože to stojí moc peněz.",
	],
	"Photo_Simon": [
		"Prcek Šimonek.",
		"Rád se kouká na Pjůtůb na nějakého Pjů.. Pjů Pif Páje? Zvláštní jméno.",
		"Miluje hry. Kupovali jsme kvůli němu playstation.",
	],
	"Bicycle": [
		"To kolo tu už stojí tak roky.",
		"Já moc na kole nikdy nejezdil.",
		"Možná kdybychom jezdili do práce na kole, ušetřili bychom za dopravu.",
	],
	"Bar": [
		"Můj milovaný bar.",
		"Chodívám do něj léta.",
		"Asi bych se nedopočítal, kdybych měl sešíst všechny utracené peníze, které jsem dal v tomhle baru.",
	],
	"Sign": [
		"Do téhlé ulice jsme se nastěhovali, když se narodila Káťa.",
		"Znám to tu jako svý boty.",
	],
	"Bin": [
		"No.. Popelnice.",
		"Popelnice.",
		"Je to prostě popelnice, co po mě chceš?",
	],
	"Paper": [
		"Z té popelnice čouhá nějaký papír. Ale brát ho nebudu.",
	],
	"Bottle": [
		"Někdo tu odhodil prázdnou láhev. Bordelář jeden!",
		"Myslím, že mám důležitější věci na práci, než tu uklízet.",
	],
	"AlfaBetaButton": [
		"Tam mi bohužel nepůjčí.",
		"Nechci se znovu dívat na jejich stránky.",
	]
}